IDEA Open Model
ResultOnSection Properties
Compatible with IDEA StatiCa v 10.1
The ResultOnSection type exposes the following members.
Properties
Name | Description
AbsoluteRelative
 Absolute of relative value of position is used
Position
 Position of section
Results
 List of result of members
Top
See Also
Reference
ResultOnSection Class
IdeaRS.OpenModel.Result Namespace